@extends('layout')
@section('content')
<div class="main_content section">
    <h1 class="title_h1">Наша компания</h1>
    <p class="">Компания ООО «Вода Ростова» была создана в 2000 году для предоставления услуг по производству и продаже 19 л. бутылированной воды и сопутствующих товаров, а так же водного оборудования.

    Передовые технологические решения позволяют компании производить высококачественную продукцию путем 6-ти ступенчатой очистки. Использование высококачественных технологий и материалов - слагаемое успеха нашей компании.
    Клиентская база нашей компании насчитывает более 10000 клиентов. Среди них: частные лица, школьные, дошкольные учреждения, предприятия, кафе, рестораны.

    Оплата может производиться как по наличному так и по безналичному расчету.
    Доставка продукции осуществляется по г. Ростову-на-Дону и области( Аксай, Батайск)

    Сильная сторона компании- это наша команда. Мы гордимся своими сотрудниками: Высококвалифицированными водителями-экспедиторами и операторами call-центра.
    Растущая абонентская база, множество добрых слов от наших клиентов- результат работы команды нашей компании.

    Оптимальный размер оплаты, бесплатная доставка и установка оборудования.
    Признаки современной стремительно развивающейся компании.
    </p>
</div>
    
@endsection